[
  {
    "quote": "“A healthy outside starts from the inside.” ",
    "category": "health",
    "id": 0
  },
  {
    "quote": "“If you keep good food in your fridge, you will eat good food.” ",
    "category": "health",
    "id": 1
  },
  {
    "quote": "“Physical fitness is not only one of the most important keys to a healthy body, it is the basic of dynamic and creative intellectual activity.” ",
    "category": "health",
    "id": 2
  },
  {
    "quote": "“There is no health without mental health; mental health is too important to be left to the professionals alone, and mental health is everyone’s business.” ",
    "category": "health",
    "id": 3
  },
  {
    "quote": "“Those who have no time for healthy eating will sooner or later have to find the time for illness.’’         ",
    "category": "health",
    "id": 4
  },
  {
    "quote": "“What most people don’t realize is that food is not just calories: It’s information. It actually contains messages that communicate to every cell in the body.” ",
    "category": "health",
    "id": 5
  },
  {
    "quote": "“Sorry, there’s no magic bullet. You gotta eat healthy and live healthy to be healthy and look healthy. End of story.” ",
    "category": "health",
    "id": 6
  },
  {
    "quote": "“Good health is not something we can buy. However, it can be an extremely valuable savings account.” ",
    "category": "health",
    "id": 7
  },
  {
    "quote": "“Our bodies are our gardens – our wills are our gardeners.” ",
    "category": "health",
    "id": 8
  },
  {
    "quote": "“Self-care is not selfish. You cannot serve from an empty vessel.” ",
    "category": "health",
    "id": 9
  },
  {
    "quote": "“The key to a healthy life is having a healthy mind.” ",
    "category": "health",
    "id": 10
  },
  {
    "quote": "“The doctor of the future will give no medicine, but will instruct his patients in care of the human frame, in diet, and in the cause and prevention of disease.” ",
    "category": "health",
    "id": 11
  },
  {
    "quote": "“I have chosen to be happy because it is good for my health.” ",
    "category": "health",
    "id": 12
  },
  {
    "quote": "“Some things you have to do every day. Eating seven apples on Saturday night instead of one a day just isn’t going to get the job done.” ",
    "category": "health",
    "id": 13
  },
  {
    "quote": "“A sad soul can be just as lethal as a germ.” ",
    "category": "health",
    "id": 14
  },
  {
    "quote": "“Keeping your body healthy is an expression of gratitude to the whole cosmos — the trees, the clouds, everything.” ",
    "category": "health",
    "id": 15
  },
  {
    "quote": "“So many people spend their health gaining wealth, and then have to spend their wealth to regain their health.” ",
    "category": "health",
    "id": 16
  },
  {
    "quote": "“If you know the art of deep breathing, you have the strength, wisdom and courage of ten tigers.”      ",
    "category": "health",
    "id": 17
  },
  {
    "quote": "“It’s not until you get tired that you see how strong you really are.” ",
    "category": "health",
    "id": 18
  },
  {
    "quote": "“People who laugh actually live longer than those who don’t laugh. Few persons realize that health actually varies according to the amount of laughter.” ",
    "category": "health",
    "id": 19
  },
  {
    "quote": "“To keep the body in good health is a duty…otherwise we shall not be able to keep the mind strong and clear.” ",
    "category": "health",
    "id": 20
  },
  {
    "quote": "“You can’t control what goes on outside, but you can control what goes on inside.” ",
    "category": "health",
    "id": 21
  },
  {
    "quote": "“The ability to be in the present moment is a major component of mental wellness.” ",
    "category": "health",
    "id": 22
  },
  {
    "quote": "“While weight loss is important, what's more important is the quality of food you put in your body - food is information that quickly changes your metabolism and genes.” –",
    "category": "health",
    "id": 23
  },
  {
    "quote": "“Take care of your body, it’s the only place you have to live.” ",
    "category": "health",
    "id": 24
  },
  {
    "quote": "“Wellness is the complete integration of body, mind, and spirit – the realization that everything we do, think, feel, and believe has an effect on our state of well-being.” ",
    "category": "health",
    "id": 25
  },
  {
    "quote": "– Jon Kabat-Zinn\n\n",
    "category": "health",
    "id": 26
  },
  {
    "category": "health",
    "id": 27
  },
  {
    "quote": "“You can't exercise your way out of a bad diet.” –",
    "category": "health",
    "id": 28
  },
  {
    "quote": "“Wellness is a connection of paths: knowledge and action.” ",
    "category": "health",
    "id": 29
  },
  {
    "quote": "“It is health that is real wealth and not pieces of gold and silver.” ",
    "category": "health",
    "id": 30
  },
  {
    "quote": "“A calm mind brings inner strength and self-confidence, so that’s very important for good health.”    ",
    "category": "health",
    "id": 31
  },
  {
    "quote": "“It is not the bruises on the body that hurt. It is the wounds of the heart and the scars on the mind.”   ",
    "category": "health",
    "id": 32
  },
  {
    "quote": "“He who has health has hope and he who has hope has everything.” ",
    "category": "health",
    "id": 33
  },
  {
    "quote": "“To get rich, never risk your health. For it is the truth that health is the wealth of wealth.” \n",
    "category": "health",
    "id": 34
  },
  {
    "quote": "“Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure.” ",
    "category": "health",
    "id": 35
  },
  {
    "quote": "“The groundwork for all happiness is good health.” ",
    "category": "health",
    "id": 36
  },
  {
    "quote": "“Your illness is not your identity. Your chemistry is not your character.” –  Pastor Rick Warren",
    "category": "health",
    "id": 37
  },
  {
    "quote": "“Early to bed and early to rise makes a man healthy, wealthy, and wise.” –",
    "category": "health",
    "id": 38
  },
  {
    "quote": "“The reason I exercise is for the quality of life I enjoy.” ",
    "category": "health",
    "id": 39
  },
  {
    "quote": "“If you want to feel good, you have to go out and do some good.” ",
    "category": "health",
    "id": 40
  },
  {
    "quote": "“Let thy food be thy medicine and thy medicine be thy food.” ",
    "category": "health",
    "id": 41
  },
  {
    "quote": "“If you want a relaxed body, you can do it by relaxing your mind. If you want a relaxed mind, relax your body.” ",
    "category": "health",
    "id": 42
  },
  {
    "quote": "“It is exercise alone that supports the spirits, and keeps the mind in vigor.” ",
    "category": "health",
    "id": 43
  },
  {
    "quote": "“Keep your vitality. A life without health is like a river without water.” ",
    "category": "health",
    "id": 44
  },
  {
    "quote": "“Remain calm, because peace equals power.” ",
    "category": "health",
    "id": 45
  },
  {
    "quote": "“What mental health needs are more sunlight, more candor, and more unashamed conversation.”    ",
    "category": "health",
    "id": 46
  },
  {
    "quote": "“A man’s health can be judged by which he takes two at a time — pills or stairs.” ",
    "category": "health",
    "id": 47
  },
  {
    "quote": "“Half the costs of illness are wasted on conditions that could be prevented.” ",
    "category": "health",
    "id": 48
  },
  {
    "quote": "“Make eating fruits and vegetables a priority. This is so simple and beneficial, yet most people don’t do it.” ",
    "category": "health",
    "id": 49
  },
  {
    "quote": "“Some struggle is healthy. If you can embrace it rather than be angry, you can use it as your pilot light.” ",
    "category": "health",
    "id": 50
  },
  {
    "quote": "“The higher your energy level, the more efficient your body. The more efficient your body, the better you feel and the more you will use your talent to produce outstanding results.” ",
    "category": "health",
    "id": 51
  },
  {
    "quote": "“The longer I live the more I see that I am never wrong about anything and that all the pains that I have so humbly taken to verify my notions have only wasted my time.” ",
    "category": "health",
    "id": 52
  },
  {
    "quote": "“The existence of illness in the body may no doubt be called a shadow of the true illness that is held by a man in his mind.” ",
    "category": "health",
    "id": 53
  },
  {
    "quote": "“When health is absent, wisdom cannot reveal itself, art cannot manifest, strength cannot fight, wealth becomes useless, and intelligence cannot be applied.” ",
    "category": "health",
    "id": 54
  },
  {
    "quote": "“Happiness is the highest form of health.” ",
    "category": "health",
    "id": 55
  },
  {
    "quote": "“If you don’t do what’s best for your body, you’re the one who comes up on the short end.” \n",
    "category": "health",
    "id": 56
  },
  {
    "quote": "“Find out what you like doing best, and get someone to pay you for doing it.” ",
    "category": "career",
    "id": 57
  },
  {
    "quote": "“The most common way people give up their power is by thinking they don’t have any.” ",
    "category": "career",
    "id": 58
  },
  {
    "quote": "“The truth is that our finest moments are most likely to occur when we are feeling deeply uncomfortable, unhappy, or unfulfilled. For it is only in such moments, propelled by our discomfort, that we are likely to step out of our ruts and start searching for different ways or truer answers.” ",
    "category": "career",
    "id": 59
  },
  {
    "quote": "“If you don’t feel it, flee from it. Go where you are celebrated, not merely tolerated.” ",
    "category": "career",
    "id": 60
  },
  {
    "quote": "“It does not matter how slowly you go as long as you do not stop.” ",
    "category": "career",
    "id": 61
  },
  {
    "quote": "“If opportunity doesn’t knock, build a door.” ",
    "category": "career",
    "id": 62
  },
  {
    "quote": "“Wanting to be someone else is a waste of the person you are.” ",
    "category": "career",
    "id": 63
  },
  {
    "quote": "“Nothing will work unless you do.” —Maya Angelou",
    "category": "career",
    "id": 64
  },
  {
    "quote": "“If you’re going through hell, keep going.” ",
    "category": "career",
    "id": 65
  },
  {
    "quote": "“The future depends on what you do today.” ",
    "category": "career",
    "id": 66
  },
  {
    "quote": "“You only live once, but if you do it right, once is enough.” ",
    "category": "career",
    "id": 67
  },
  {
    "quote": "“I am not a product of my circumstances. I am a product of my decisions.” ",
    "category": "career",
    "id": 68
  },
  {
    "quote": "“Opportunities don’t happen, you create them.” ",
    "category": "career",
    "id": 69
  },
  {
    "quote": "“Start by doing what is necessary, then do what is possible, and suddenly you are doing the impossible.” ",
    "category": "career",
    "id": 70
  },
  {
    "quote": "“Write your own book instead of reading someone else’s book about success.” ",
    "category": "career",
    "id": 71
  },
  {
    "quote": "“Style is knowing who you are, what you want to say, and not giving a damn.” ",
    "category": "career",
    "id": 72
  },
  {
    "quote": "“Getting fired is nature’s way of telling you that you had the wrong job in the first place.” ",
    "category": "career",
    "id": 73
  },
  {
    "quote": "“The future belongs to those who believe in the beauty of their dreams.” ",
    "category": "career",
    "id": 74
  },
  {
    "quote": "“The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle.” ",
    "category": "career",
    "id": 75
  },
  {
    "quote": "“There is nothing like a concrete life plan to weigh you down. Because if you always have one eye on some future goal, you stop paying attention to the job at hand, miss opportunities that might arise, and stay fixedly on one path, even when a better, newer course might have opened up.” ",
    "category": "career",
    "id": 76
  },
  {
    "quote": "“A mind troubled by doubt cannot focus on the course to victory.” ",
    "category": "career",
    "id": 77
  },
  {
    "quote": "“There is no passion to be found playing small—in settling for a life that is less than the one you are capable of living.” ",
    "category": "career",
    "id": 78
  },
  {
    "quote": "“Do the best you can in every task, no matter how unimportant it may seem at the time. No one learns more about a problem than the person at the bottom.” ",
    "category": "career",
    "id": 79
  },
  {
    "quote": "“Whatever you decide to do, make sure it makes you happy.” ",
    "category": "career",
    "id": 80
  },
  {
    "quote": "“To avoid criticism, do nothing, say nothing, and be nothing.” ",
    "category": "career",
    "id": 81
  },
  {
    "quote": "“If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.” ",
    "category": "career",
    "id": 82
  },
  {
    "quote": "“Be yourself; everyone else is already taken.” ",
    "category": "career",
    "id": 83
  },
  {
    "quote": "“Without leaps of imagination or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.” ",
    "category": "career",
    "id": 84
  },
  {
    "quote": "“A mind that is stretched by new experiences can never go back to its old dimensions.” ",
    "category": "career",
    "id": 85
  },
  {
    "quote": "“Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great.” ",
    "category": "career",
    "id": 86
  },
  {
    "quote": "“He who never makes an effort, never risks a failure.” ",
    "category": "career",
    "id": 87
  },
  {
    "quote": "“When I let go of what I am, I become what I might be.” ",
    "category": "career",
    "id": 88
  },
  {
    "quote": "“You know, everybody has setbacks in their life, and everybody falls short of whatever goals they might set for themselves. That's part of living and coming to terms with who you are as a person.” ",
    "category": "career",
    "id": 89
  },
  {
    "quote": "“If it scares you, it might be a good thing to try.” ",
    "category": "career",
    "id": 90
  },
  {
    "quote": "“Too many of us are not living our dreams because we are living our fears.” ",
    "category": "career",
    "id": 91
  },
  {
    "quote": "“If you judge people, you have no time to love them.” ",
    "category": "career",
    "id": 92
  },
  {
    "quote": "“When you get into a tight place and everything goes against you until it seems that you cannot hold on for a minute longer, never give up then, for that is just the place and time when the tide will turn.” ",
    "category": "career",
    "id": 93
  },
  {
    "quote": "“Make sure your own worst enemy doesn’t live between your own two ears.” ",
    "category": "career",
    "id": 94
  },
  {
    "quote": "“There are many things in life that will catch your eye, but only a few will catch your heart. Pursue these.” ",
    "category": "career",
    "id": 95
  },
  {
    "quote": "“When the grass looks greener on the other side of the fence, it may be that they take better care of it there.” ",
    "category": "career",
    "id": 96
  },
  {
    "quote": "“The most difficult thing is the decision to act, the rest is merely tenacity. The fears are paper tigers. You can do anything you decide to do. You can act to change and control your life; and the procedure, the process is its own reward.” —",
    "category": "career",
    "id": 97
  },
  {
    "quote": "“Don’t feel sorry for yourself, only assholes do that.” ",
    "category": "career",
    "id": 98
  },
  {
    "quote": "“I was once afraid of people saying ‘Who does she think she is?’ Now I have the courage to stand and say, ‘This is who I am.’” ",
    "category": "career",
    "id": 99
  },
  {
    "quote": "“The best revenge is massive success.” ",
    "category": "career",
    "id": 100
  },
  {
    "quote": "“There are no shortcuts to any place worth going.” ",
    "category": "career",
    "id": 101
  },
  {
    "quote": "“I am convinced that life is 10% what happens to me and 90% of how I react to it.” ",
    "category": "career",
    "id": 102
  },
  {
    "quote": "“If you want to achieve greatness, stop asking for permission.” ",
    "category": "career",
    "id": 103
  },
  {
    "quote": "“I was always looking outside myself for strength and confidence, but it comes from within. It is there all the time.” ",
    "category": "career",
    "id": 104
  },
  {
    "quote": "“Whatever your life’s work is, do it well. A man should do his job so well that the living, the dead, and the unborn could do it no better.” ",
    "category": "career",
    "id": 105
  },
  {
    "quote": "\"There isn’t any great mystery about me. What I do is glamorous and has an awful lot of white-hot attention placed on it. But the actual work requires the same discipline and passion as any job you love doing, be it as a very good pipe fitter or a highly creative artist.\" —",
    "category": "career",
    "id": 106
  },
  {
    "quote": "“Act as if what you do makes a difference. It does.” ",
    "category": "career",
    "id": 107
  },
  {
    "quote": "If you want to be a true professional, do something outside yourself.",
    "category": "career",
    "id": 108
  },
  {
    "quote": "“Education is our passport to the future, for tomorrow belongs only to the people who prepare for it today.” —Malcolm X",
    "category": "education",
    "id": 110
  },
  {
    "quote": "“Education is one thing no one can take away from you.” —Elin Nordegren",
    "category": "education",
    "id": 111
  },
  {
    "quote": "“Education’s purpose is to replace an empty mind with an open one.” —Malcolm Forbes",
    "category": "education",
    "id": 112
  },
  {
    "quote": "“The whole purpose of education is to turn mirrors into windows.” —Sydney J. Harris",
    "category": "education",
    "id": 113
  },
  {
    "quote": "“Learning is not attained by chance, it must be sought for with ardor and attended to with diligence.” —Abigail Adams",
    "category": "education",
    "id": 114
  },
  {
    "quote": "“An investment in knowledge pays the best interest.” —Benjamin Franklin",
    "category": "education",
    "id": 115
  },
  {
    "quote": "“Education is the most powerful weapon which you can use to change the world.” —Nelson Mandela",
    "category": "education",
    "id": 116
  },
  {
    "quote": "“The function of education is to teach one to think intensively and to think critically. … Intelligence plus character—that is the goal of true education.” —Martin Luther King Jr.",
    "category": "education",
    "id": 117
  },
  {
    "quote": "“A person who won’t read has no advantage over a person who can’t read.” —Mark Twain",
    "category": "education",
    "id": 118
  },
  {
    "quote": "“Education is not the filling of a pail but the lighting of a fire.” —Unknown",
    "category": "education",
    "id": 119
  },
  {
    "quote": "“Education is the key to unlock a golden door of freedom.” —George Washington Carver",
    "category": "education",
    "id": 120
  },
  {
    "quote": "“The great aim of education is not knowledge but action.” —Herbert Spencer",
    "category": "education",
    "id": 121
  },
  {
    "quote": "“The goal of education is the advancement of knowledge and the dissemination of truth.” —John F. Kennedy",
    "category": "education",
    "id": 122
  },
  {
    "quote": "“The great difficulty in education is to get experience out of ideas.” —George Santayana",
    "category": "education",
    "id": 123
  },
  {
    "quote": "“The roots of education … are bitter, but the fruit is sweet.” —Aristotle",
    "category": "education",
    "id": 124
  },
  {
    "quote": "“Education must not simply teach work, it must teach Life.” —W.E.B Du Bois",
    "category": "education",
    "id": 125
  },
  {
    "quote": "“Education then, beyond all other devices of human origin, is the great equalizer of the conditions of men, the balance-wheel of the social machinery.” —Horace Mann",
    "category": "education",
    "id": 126
  },
  {
    "quote": "“I believe that education is all about being excited about something. Seeing passion and enthusiasm helps push an educational message.” —Steve Irwin",
    "category": "education",
    "id": 127
  },
  {
    "quote": "“Everyone who remembers his own education remembers teachers, not methods and techniques. The teacher is the heart of the educational system.” —Sidney Hook",
    "category": "education",
    "id": 128
  },
  {
    "quote": "“All real education is the architecture of the soul.” —William Bennett",
    "category": "education",
    "id": 129
  },
  {
    "quote": "“Education is the key which will unlock the door of opportunity for you.” —Gordon B. Hinckley",
    "category": "education",
    "id": 130
  },
  {
    "quote": "“I did then what I knew how to do. Now that I know better, I do better.” —Maya Angelou",
    "category": "education",
    "id": 131
  },
  {
    "quote": "“Everyone you will ever meet knows something you don’t.” —Bill Nye",
    "category": "education",
    "id": 132
  },
  {
    "quote": "“The highest result of education is tolerance.” —Helen Keller",
    "category": "education",
    "id": 133
  },
  {
    "quote": "“Educating the mind without educating the heart is no education at all.” —Aristotle",
    "category": "education",
    "id": 134
  },
  {
    "quote": "“To teach is to learn twice.” —Joseph Joubert",
    "category": "education",
    "id": 135
  },
  {
    "quote": "“The mind is not a vessel to be filled, but a fire to be kindled.” —Plutarch",
    "category": "education",
    "id": 136
  },
  {
    "quote": "“Tell me and I forget. Teach me and I remember. Involve me and I learn.” —Benjamin Franklin",
    "category": "education",
    "id": 137
  },
  {
    "quote": "“Education breeds confidence. Confidence breeds hope. Hope breeds peace.” —Confucius",
    "category": "education",
    "id": 138
  },
  {
    "quote": "“The art of teaching is the art of assisting discovery.” —Mark Van Doren",
    "category": "education",
    "id": 139
  },
  {
    "quote": "“Children must be taught how to think, not what to think.” —Margaret Mead",
    "category": "education",
    "id": 140
  },
  {
    "quote": "“Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young.” —Henry Ford",
    "category": "education",
    "id": 141
  },
  {
    "quote": "“A teacher affects eternity; he can never tell where his influence stops.” —Henry Brooks Adams",
    "category": "education",
    "id": 142
  },
  {
    "quote": "“They may forget what you said but they will never forget how you made them feel.” —Carl W. Buehner",
    "category": "education",
    "id": 143
  },
  {
    "quote": "“A good teacher must be able to put himself in the place of those who find learning hard.” —Eliphas Levi",
    "category": "education",
    "id": 144
  },
  {
    "quote": "“One child, one teacher, one book, and one pen can change the world.” —Malala Yousafzai",
    "category": "education",
    "id": 145
  },
  {
    "quote": "“Teachers are the one and only people who save nations.” —Mustafa Kemal Atatürk",
    "category": "education",
    "id": 146
  },
  {
    "quote": "“Self-education is, I firmly believe, the only kind of education there is.” —Isaac Asimov",
    "category": "education",
    "id": 147
  },
  {
    "quote": "“Real education must ultimately be limited to one who INSISTS on knowing, the rest is mere sheep-herding.” —Ezra Pound",
    "category": "education",
    "id": 148
  },
  {
    "quote": "“Education is for improving the lives of others and for leaving your community and world better than you found it.” —Marian Wright Edelman",
    "category": "education",
    "id": 149
  },
  {
    "quote": "“It is only the ignorant who despise education.” —Publilius Syrus",
    "category": "education",
    "id": 150
  },
  {
    "quote": "“A writer should get as much education as possible, but just going to school is not enough; if it were, all owners of doctorates would be inspired writers.” —Gwendolyn Brooks",
    "category": "education",
    "id": 151
  },
  {
    "quote": "“I do not want art for a few, any more than education for a few, or freedom for a few.” —William Morris",
    "category": "education",
    "id": 152
  },
  {
    "quote": "“Real education should educate us out of self into something far finer; into a selflessness which links us with all humanity.” —Nancy Astor",
    "category": "education",
    "id": 153
  },
  {
    "quote": "“It makes little difference how many university courses or degrees a person may own. If he cannot use words to move an idea from one point to another, his education is incomplete.” —Norman Cousins",
    "category": "education",
    "id": 154
  },
  {
    "quote": "“The child who desires education will be bettered by it; the child who dislikes it disgraced.” —John Ruskin",
    "category": "education",
    "id": 155
  },
  {
    "quote": "“Education is our only political safety. Outside of this ark all is deluge.” —Horace Mann",
    "category": "education",
    "id": 156
  },
  {
    "quote": "“Education is learning what you didn’t even know you didn’t know.” —Daniel J. Boorstin",
    "category": "education",
    "id": 157
  },
  {
    "quote": "“Instruction ends in the schoolroom, but education ends only with life. A child is given to the universe to be educated.” —Frederick William Robertson",
    "category": "education",
    "id": 158
  },
  {
    "quote": "“Education is a better safeguard of liberty than a standing army. If we retrench the wages of the schoolmaster, we must raise those of the recruiting sergeant.” —Edward Everett",
    "category": "education",
    "id": 159
  },
  {
    "quote": "“My attitude is that if you push me towards a weakness, I will turn that weakness into a strength.”",
    "category": "sports",
    "id": 160
  },
  {
    "quote": "“Hard days are the best because that’s when champions are made.”",
    "category": "sports",
    "id": 161
  },
  {
    "quote": "“You can motivate by fear, and you can motivate by reward. But those methods are only temporary. The only lasting thing is self motivation.”",
    "category": "sports",
    "id": 162
  },
  {
    "quote": "“If it doesn’t challenge you, it won’t change you.”",
    "category": "sports",
    "id": 163
  },
  {
    "quote": "“If you only ever give 90% in training then you will only ever give 90% when it matters.”",
    "category": "sports",
    "id": 164
  },
  {
    "quote": "“He who is not courageous enough to take risks will accomplish nothing in life.”",
    "category": "sports",
    "id": 165
  },
  {
    "quote": "“Find the good. It’s all around you. Find it, showcase it, and you’ll start believing it.”",
    "category": "sports",
    "id": 166
  },
  {
    "quote": "“What makes something special is not just what you have to gain, but what you feel there is to lose.”",
    "category": "sports",
    "id": 167
  },
  {
    "quote": "“Talent is God given. Be humble. Fame is man-given. Be grateful. Conceit is self-given. Be careful.”",
    "category": "sports",
    "id": 168
  },
  {
    "quote": "“One thing about championship teams is that they’re resilient. No matter what is thrown at them, no matter how deep the hole, they find a way to bounce back and overcome adversity.”",
    "category": "sports",
    "id": 169
  },
  {
    "quote": "“Every champion was once a contender that refused to give up.”",
    "category": "sports",
    "id": 170
  },
  {
    "quote": "“I think team first. It allows me to succeed, and it allows my team to succeed.”",
    "category": "sports",
    "id": 171
  },
  {
    "quote": "“I may win and I may lose, but I will never be defeated.”",
    "category": "sports",
    "id": 172
  },
  {
    "quote": "“One man can be a crucial ingredient on a team, but one man cannot make a team.”",
    "category": "sports",
    "id": 173
  },
  {
    "quote": "“A man who has no imagination has no wings.”",
    "category": "sports",
    "id": 174
  },
  {
    "quote": "“Never let your head hang down. Never give up and sit down and grieve. Find another way.”",
    "category": "sports",
    "id": 175
  },
  {
    "quote": "“You just can’t beat the person who never gives up.”",
    "category": "sports",
    "id": 176
  },
  {
    "quote": "“Success is where preparation and opportunity meet.”",
    "category": "sports",
    "id": 177
  },
  {
    "quote": "“Champions keep playing until they get it right.”",
    "category": "sports",
    "id": 178
  },
  {
    "quote": "“In baseball and in business, there are three types of people. Those who make it happen, those who watch it happen, and those who wonder what happened.”",
    "category": "sports",
    "id": 179
  },
  {
    "quote": "“Courage doesn’t mean you don’t get afraid. Courage means you don’t let fear stop you.”",
    "category": "sports",
    "id": 180
  },
  {
    "quote": "“You can’t put a limit on anything. The more you dream, the farther you get.”",
    "category": "sports",
    "id": 181
  },
  {
    "quote": "“If at first you don’t succeed, try doing what your coach told you to do the first time.”",
    "category": "sports",
    "id": 182
  },
  {
    "quote": "“The road to success runs uphill.”",
    "category": "sports",
    "id": 183
  },
  {
    "quote": "“Each of us has a fire in our hearts for something. It’s our goal in life to find it and keep it lit.”",
    "category": "sports",
    "id": 184
  },
  {
    "quote": "“Most of us never run far enough on their first wind to find out they’ve got a second.”",
    "category": "sports",
    "id": 185
  },
  {
    "quote": "“Do not let what you can not do interfere with what you can do.”",
    "category": "sports",
    "id": 186
  },
  {
    "quote": "“Most people give up just when they’re about to achieve success. They quit on the one yard line. They give up at the last minute of the game one foot from a winning touchdown.”",
    "category": "sports",
    "id": 187
  },
  {
    "quote": "“The difference between the impossible and the possible lies in a determination.”",
    "category": "sports",
    "id": 188
  },
  {
    "quote": "“Show me a guy who’s afraid to look bad, and I’ll show you a guy you can beat every time.”",
    "category": "sports",
    "id": 189
  },
  {
    "quote": "“You are never really playing an opponent. You are playing yourself, your own highest standards, and when you reach your limits, that is real joy.”",
    "category": "sports",
    "id": 190
  },
  {
    "quote": "“Some people want it to happen, some wish it would happen, others make it happen.”",
    "category": "sports",
    "id": 191
  },
  {
    "quote": "“If you don’t love what you do, you won’t do it with much conviction or passion.”",
    "category": "sports",
    "id": 192
  },
  {
    "quote": "“I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.'”",
    "category": "sports",
    "id": 193
  },
  {
    "quote": "“If you want to be the best, you have to do the things that other people aren’t willing to do.”",
    "category": "sports",
    "id": 194
  },
  {
    "quote": "“The more difficult the victory, the greater the happiness in winning.”",
    "category": "sports",
    "id": 195
  },
  {
    "quote": "“There’s no better feeling than stepping out on the field and stunning them all by doing what none of them thought you could do.”",
    "category": "sports",
    "id": 196
  },
  {
    "quote": "“Never give up, never give in, and when the upper hand is ours, may we have the ability to handle the win with the dignity that we absorbed in the loss.”",
    "category": "sports",
    "id": 197
  },
  {
    "quote": "“It never gets easier, you just get better.”",
    "category": "sports",
    "id": 198
  },
  {
    "quote": "“The strength of the team is in each individual member…the strength of each member is the team.”",
    "category": "sports",
    "id": 199
  },
  {
    "quote": "“It’s not the will to win that matters – everyone has that. It’s the will to prepare to win that matters.”",
    "category": "sports",
    "id": 200
  },
  {
    "quote": "“You have good days, you have bad days. But the main thing is to grow mentally.”",
    "category": "sports",
    "id": 201
  },
  {
    "quote": "“A team isn’t a bunch of kids out to win. A team is something you belong to, something you feel, something you have to earn.”",
    "category": "sports",
    "id": 202
  },
  {
    "quote": "“Obstacles don’t have to stop you. If you run into a wall, don’t turn around and give up. Figure out how to climb it, go through it, or work around it.”",
    "category": "sports",
    "id": 203
  },
  {
    "quote": "“Always make a total effort, even when the odds are against you.”",
    "category": "sports",
    "id": 204
  },
  {
    "quote": "“Persistence can change failure into extraordinary achievement.”",
    "category": "sports",
    "id": 205
  },
  {
    "quote": "“Today I will do what others won’t, so tomorrow I can accomplish what others can’t.”",
    "category": "sports",
    "id": 206
  },
  {
    "quote": "“We all have dreams. But in order to make dreams come into reality, it takes an awful lot of determination, dedication, self-discipline, and effort.”",
    "category": "sports",
    "id": 207
  },
  {
    "quote": "“Driven by the moral imperative of paying the price to be great.”",
    "category": "sports",
    "id": 208
  },
  {
    "quote": "\"Family is not an important thing. It's everything.\" - Michael J. Fox",
    "category": "family",
    "id": 209
  },
  {
    "quote": "\"Family means no one gets left behind or forgotten.\" - David Ogden Stiers",
    "category": "family",
    "id": 210
  },
  {
    "quote": "\"The love of a family is a life's greatest blessing.\" - Eva Burrows",
    "category": "family",
    "id": 211
  },
  {
    "quote": "\"When everything goes to hell, the people who stand by you without flinching–they are your family.\" - Jim Butcher",
    "category": "family",
    "id": 212
  },
  {
    "quote": "\"The greatest gift of family life is to be intimately acquainted with people you might never even introduce yourself to, had life not done it for you.\" - Kendall Hailey",
    "category": "family",
    "id": 213
  },
  {
    "quote": "\"In every conceivable manner, the family is a link to our past, a bridge to our future.\" - Alex Haley",
    "category": "family",
    "id": 214
  },
  {
    "quote": "\"I believe the world is one big family, and we need to help each other.\" - Jet Li",
    "category": "family",
    "id": 215
  },
  {
    "quote": "\"The family you come from isn't as important as the family you're going to have.\" - Ring Lardner",
    "category": "family",
    "id": 216
  },
  {
    "quote": "\"I've always put my family first and that's just the way it is.\" - Jamie Lee Curtis",
    "category": "family",
    "id": 217
  },
  {
    "quote": "\"When all the dust is settled and all the crowds are gone, the things that matter are faith, family, and friends.\" - Barbara Bush",
    "category": "family",
    "id": 218
  },
  {
    "quote": "\"The most important thing in the world is family and love.\" - John Wooden",
    "category": "family",
    "id": 219
  },
  {
    "quote": "\"Family is the most important thing in the world.\" - Princess Diana",
    "category": "family",
    "id": 220
  },
  {
    "quote": "\"Other things may change us, but we start and end with the family.\" - Anthony Brandt",
    "category": "family",
    "id": 221
  },
  {
    "quote": "\"We may have our differences, but nothing's more important than family.\" - Coco",
    "category": "family",
    "id": 222
  },
  {
    "quote": "\"Our most basic instinct is not for survival but for family.\" - Paul Pearsall",
    "category": "family",
    "id": 223
  },
  {
    "quote": "\"The family is the first essential cell of human society.\" - Pope John XXIII",
    "category": "family",
    "id": 224
  },
  {
    "quote": "\"Dignity is not negotiable. Dignity is the honor of the family.\" - Vartan Gregorian",
    "category": "family",
    "id": 225
  },
  {
    "quote": "The happiest moments of my life have been the few which I have passed at home in the bosom of my family. – Thomas Jefferson",
    "category": "family",
    "id": 226
  },
  {
    "quote": "It’s all about quality of life and finding a happy balance between work and friends and family. – Philip Green",
    "category": "family",
    "id": 227
  },
  {
    "quote": "The family is the test of freedom; because the family is the only thing that the free man makes for himself and by himself. – Gilbert K. Chesterton",
    "category": "family",
    "id": 228
  },
  {
    "quote": "\"Families are like fudge–mostly sweet, with a few nuts.\" - Les Dawson",
    "category": "family",
    "id": 229
  },
  {
    "quote": "\"Insanity runs in my family. It practically gallops.\" - Cary Grant",
    "category": "family",
    "id": 230
  },
  {
    "quote": "\"Happiness is having a large, loving, caring, close-knit family in another city.\" - George Burns",
    "category": "family",
    "id": 231
  },
  {
    "quote": "\"The other night I ate at a real nice family restaurant. Every table had an argument going.\" - George Carlin",
    "category": "family",
    "id": 232
  },
  {
    "quote": "\"That's what people do who love you. They put their arms around you and love you when you're not so lovable.\" - Deb Caletti",
    "category": "family",
    "id": 233
  },
  {
    "quote": "\"My dear young cousin, if there's one thing I've learned over the eons, it's that you can't give up on your family, no matter how tempting they make it.\" - Rick Riordan\n",
    "category": "family",
    "id": 234
  },
  {
    "quote": "\"People are pretty forgiving when it comes to other people's families. The only family that ever horrifies you is your own.\" - Douglas Coupland\n",
    "category": "family",
    "id": 235
  },
  {
    "quote": "I want my children to have all the things I couldn’t afford. Then I want to move in with them. – Phyllis Diller",
    "category": "family",
    "id": 236
  },
  {
    "quote": "I grew up with six brothers. That’s how I learned to dance—waiting for the bathroom. – Bob Hope",
    "category": "family",
    "id": 237
  },
  {
    "quote": "\"The foundation of family—that's where it all begins for me.\" - Faith Hill",
    "category": "family",
    "id": 238
  },
  {
    "quote": "\"The memories we make with our family is everything.\" - Candace Cameron Bure",
    "category": "family",
    "id": 239
  },
  {
    "quote": "\"Families are like branches on a tree, we grow in different directions yet our roots remain as one.\" - Unknown",
    "category": "family",
    "id": 240
  },
  {
    "quote": "\"You don't choose your family. They are God's gift to you, as you are to them.\" - Desmond Tutu",
    "category": "family",
    "id": 241
  },
  {
    "quote": "\"Call it a clan, call it a network, call it a tribe, call it a family: Whatever you call it, whoever you are, you need one.\" - Jane Howard",
    "category": "family",
    "id": 242
  },
  {
    "quote": "\"The strength of a family, like the strength of an army, lies in its loyalty to each other.\" - Mario Puzo",
    "category": "family",
    "id": 243
  },
  {
    "quote": "\"Sister is probably the most competitive relationship within the family, but once the sisters are grown, it becomes the strongest relationship.\" - Margaret Mead",
    "category": "family",
    "id": 244
  },
  {
    "quote": "\"The only rock I know that stays steady, the only institution I know that works, is the family.\" - Lee Iacocca",
    "category": "family",
    "id": 245
  },
  {
    "quote": "In family relationships, ‘love’ is really spelled ‘t-i-m-e,’ time. Taking time for each other is the key for harmony at home. – Dieter F. Uchtdorf",
    "category": "family",
    "id": 246
  },
  {
    "quote": "\"Time together as a family is a gift.\" - Joanna Gaines",
    "category": "family",
    "id": 247
  },
  {
    "quote": "“A happy family is but an earlier heaven.\" - George Bernard Shaw",
    "category": "family",
    "id": 248
  },
  {
    "quote": "\"It didn't matter how big our house was; it mattered that there was love in it.\" - Peter Buffett",
    "category": "family",
    "id": 249
  },
  {
    "quote": "\"A family is a risky venture, because the greater the love, the greater the loss…that's the trade-off. But I'll take it all.\" - Brad Pitt",
    "category": "family",
    "id": 250
  },
  {
    "quote": "\"Rejoice with your family in the beautiful land of life.\" - Albert Einstein",
    "category": "family",
    "id": 251
  },
  {
    "quote": "\"For there is no friend like a sister in calm or stormy weather; To cheer one on the tedious way, to fetch one if one goes astray, to lift one if one totters down, to strengthen whilst one stands.\" - Christina Rossetti",
    "category": "family",
    "id": 252
  },
  {
    "quote": "\"Spend some time this weekend on home improvement; improve your attitude toward your family.\" - Bo Bennett",
    "category": "family",
    "id": 253
  },
  {
    "quote": "Don’t worry about the family that ignores and acts like you don’t matter. Love the ones who are always there for you no matter what. – Unknown",
    "category": "family",
    "id": 254
  },
  {
    "quote": "\"I sustain myself with the love of family.\" - Maya Angelou",
    "category": "family",
    "id": 255
  },
  {
    "quote": "\"To us, family means putting your arms around each other and being there.\" - Barbara Bush",
    "category": "family",
    "id": 256
  },
  {
    "quote": "\"Families are the compass that guides us. They are the inspiration to reach great heights, and our comfort when we occasionally falter.\" - Brad Henry",
    "category": "family",
    "id": 257
  },
  {
    "quote": "\"The bond that links your true family is not one of blood, but of respect and joy in each other's life.\" - Richard Bach",
    "category": "family",
    "id": 258
  },
  {
    "quote": "\"My mother used to tell me that when push comes to shove, you always know who to turn to. That being a family isn't a social construct but an instinct.\" - Jodi Picoult",
    "category": "family",
    "id": 259
  },
  {
    "quote": "\"Home isn't where you're from, it's where you find light when all grows dark.\" - Pierce Brown",
    "category": "family",
    "id": 260
  },
  {
    "quote": "\"A family is a place where principles are hammered and honed on the anvil of everyday living.\" - Charles R. Swindoll",
    "category": "family",
    "id": 261
  },
  {
    "quote": "\"I find the family the most mysterious and fascinating institution in the world.\" - Amos Oz",
    "category": "family",
    "id": 262
  },
  {
    "quote": "Families are the tie that reminds us of yesterday, provide strength and support today, and give us hope for tomorrow. – Bill Owens",
    "category": "family",
    "id": 263
  },
  {
    "quote": "“I haven’t been everywhere, but it’s on my list.” – Susan Sontag",
    "category": "travel",
    "id": 264
  },
  {
    "quote": "“Work, Travel, Save, Repeat.” – Unknown",
    "category": "travel",
    "id": 265
  },
  {
    "quote": "“When preparing to travel, lay out all your clothes and all your money. Then take half the clothes and twice the money.” – Susan Heller",
    "category": "travel",
    "id": 266
  },
  {
    "quote": "“Can we just skip to the part of my life where I travel the world?” – Unknown",
    "category": "travel",
    "id": 267
  },
  {
    "quote": "“Vacation calories don’t count. Right?” – Unknown",
    "category": "travel",
    "id": 268
  },
  {
    "quote": "“I want someone to look at me the way I look at a travel magazine.” – Unknown",
    "category": "travel",
    "id": 269
  },
  {
    "quote": "“I need six months of vacation, twice a year.” – Unknown",
    "category": "travel",
    "id": 270
  },
  {
    "quote": "“The worst thing about being a tourist is having other tourists recognize you as a tourist.” – Russell Baker",
    "category": "travel",
    "id": 271
  },
  {
    "quote": "“I’ve been to almost as many places as my luggage.” – Bob Hope",
    "category": "travel",
    "id": 272
  },
  {
    "quote": "“Travel becomes a strategy for accumulating photographs.” – Susan Sontag",
    "category": "travel",
    "id": 273
  },
  {
    "quote": "“Man cannot discover new oceans unless he has the courage to lose sight of the shore.” – Andre Gide",
    "category": "travel",
    "id": 274
  },
  {
    "quote": "“Remember that happiness is a way of travel – not a destination.” – Roy M. Goodman",
    "category": "travel",
    "id": 275
  },
  {
    "quote": "The most beautiful in the world is, of course, the world itself.” – Wallace Stevens",
    "category": "travel",
    "id": 276
  },
  {
    "quote": "“Traveling – it leaves you speechless, then turns you into a storyteller.” – Ibn Battuta",
    "category": "travel",
    "id": 277
  },
  {
    "quote": "“We live in a wonderful world that is full of beauty, charm and adventure. There is no end to the adventures we can have if only we seek them with our eyes open.” – Jawaharial Nehru",
    "category": "travel",
    "id": 278
  },
  {
    "quote": "“Perhaps travel cannot prevent bigotry, but by demonstrating that all peoples cry, laugh, eat, worry, and die, it can introduce the idea that if we try and understand each other, we may even become friends.” – Maya Angelou",
    "category": "travel",
    "id": 279
  },
  {
    "quote": "“A person susceptible to ‘wanderlust’ is not so much addicted to movement as committed to transformation.”  – Pico Iyer",
    "category": "travel",
    "id": 280
  },
  {
    "quote": "“We travel, some of us forever, to seek other states, other lives, other souls.” – Anais Nin",
    "category": "travel",
    "id": 281
  },
  {
    "quote": "“I travel not to go anywhere, but to go. I travel for travel’s sake. The great affair is to move.” – Robert Louis Stevenson",
    "category": "travel",
    "id": 282
  },
  {
    "quote": "“Jobs fill your pocket, but adventures fill your soul.” – Jamie Lyn Beatty",
    "category": "travel",
    "id": 283
  },
  {
    "quote": "“To Travel is to Live.” – Hans Christian Andersen",
    "category": "travel",
    "id": 284
  },
  {
    "quote": "“Life is either a daring adventure or nothing at all.” – Helen Keller",
    "category": "travel",
    "id": 285
  },
  {
    "quote": "“Blessed are the curious for they shall have adventures.” – Lovelle Drachman",
    "category": "travel",
    "id": 286
  },
  {
    "quote": "“Take only memories, leave only footprints.” – Chief Seattle",
    "category": "travel",
    "id": 287
  },
  {
    "quote": "“Live your life by a compass not a clock.” – Stephen Covey",
    "category": "travel",
    "id": 288
  },
  {
    "quote": "“Not all those who wander are lost.” – J.R.R. Tolkien",
    "category": "travel",
    "id": 289
  },
  {
    "quote": "“Oh the places you’ll go.” – Dr. Seuss",
    "category": "travel",
    "id": 290
  },
  {
    "quote": "“Adventure is worthwhile.” – Aesop",
    "category": "travel",
    "id": 291
  },
  {
    "quote": "“Life is short and the world is wide.” – Unknown",
    "category": "travel",
    "id": 292
  },
  {
    "quote": "“It is not down in any map; true places never are.” – Herman Melville",
    "category": "travel",
    "id": 293
  },
  {
    "quote": "“I’m in love with cities I’ve never been to and people I’ve never met.” – John Green",
    "category": "travel",
    "id": 294
  },
  {
    "quote": "“The world is a book and those who do not travel read only one page.” – Augustine of Hippo",
    "category": "travel",
    "id": 295
  },
  {
    "quote": "“Live life with no excuses, travel with no regret.” – Oscar Wilde",
    "category": "travel",
    "id": 296
  },
  {
    "quote": "“Once a year, go someplace you’ve never been before.” – Dalai Lama",
    "category": "travel",
    "id": 297
  },
  {
    "quote": "“People don’t take trips, trips take people.” – John Steinbeck",
    "category": "travel",
    "id": 298
  },
  {
    "quote": "“A good traveler has no fixed plans, and is not intent on arriving.” – Lao Tzu",
    "category": "travel",
    "id": 299
  },
  {
    "quote": "“The world makes way for the man who knows where he is going.” – Ralph Waldo Emerson",
    "category": "travel",
    "id": 300
  },
  {
    "quote": "“It’s not what you look at that matters. It’s what you see.” – Henry David Thoreau",
    "category": "travel",
    "id": 301
  },
  {
    "quote": "“Two roads diverged in a wood and I – I took the one less traveled by, and that has made all the difference.” – Robert Frost",
    "category": "travel",
    "id": 302
  },
  {
    "quote": "“Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.” – Mark Twain",
    "category": "travel",
    "id": 303
  },
  {
    "quote": "“Travel is  fatal to prejudice, bigotry, and narrow mindedness, and many of our people need it sorely on these accounts.” – Mark Twain",
    "category": "travel",
    "id": 304
  },
  {
    "quote": "“I have found out that there ain’t no surer way to find out whether you like people or hate them than to travel with them.” – Mark Twain",
    "category": "travel",
    "id": 305
  },
  {
    "quote": "“It liberates the vandal to travel — you never saw a bigoted, opinionated, stubborn, narrow-minded, self-conceited, almighty mean man in your life but he had stuck in one place since he was born and thought God made the world and dyspepsia and bile for his especial comfort and satisfaction.” – Mark Twain",
    "category": "travel",
    "id": 306
  },
  {
    "quote": "“Travel isn’t always pretty. It isn’t always comfortable. Sometimes it hurts, it even breaks your heart. But that’s okay. The journey changes you; it should change you. It leaves marks on your memory, on your consciousness, on your heart, and on your body. You take something with you. Hopefully, you leave something good behind.” – Anthony Bourdain",
    "category": "travel",
    "id": 307
  },
  {
    "quote": "“If you’re twenty-two, physically fit, hungry to learn and be better, I urge you to travel – as far and as widely as possible. Sleep on floors if you have to. Find out how other people live and eat and cook. Learn from them – wherever you go.” – Anthony Bourdain",
    "category": "travel",
    "id": 308
  },
  {
    "quote": "“It seems that the more places I see and experience, the bigger I realize the world to be. The more I become aware of, the more I realize how relatively little I know of it, how many places I have still to go, how much more there is to learn.” – Anthony Bourdain",
    "category": "travel",
    "id": 309
  },
  {
    "quote": "“Travel is about the gorgeous feeling of teetering in the unknown.” – Anthony Bourdain",
    "category": "travel",
    "id": 310
  },
  {
    "quote": "“A ship in a harbor is safe, but it not what ships are built for.” – John A. Shedd",
    "category": "travel",
    "id": 311
  },
  {
    "quote": "“Travel makes one modest. You see what a tiny place you occupy in the world.” – Gustav Flaubert",
    "category": "travel",
    "id": 312
  },
  {
    "quote": "“Travel far enough, you meet yourself.” – David Mitchell",
    "category": "travel",
    "id": 313
  },
  {
    "quote": "“Adventure is a path. Real adventure, self-determined, self-motivated, often risky, forces you to have firsthand encounters with the world.” – Mark Jenkins",
    "category": "travel",
    "id": 314
  },
  {
    "quote": "“Traveling is a brutality. It forces you to trust strangers and to lose sight of all that familiar comfort of home and friends. You are constantly off balance. Nothing is yours except the essential things: air, sleep, dreams, sea, the sky – all things tending towards the eternal or what we imagine of it.” – Cesare Pavese",
    "category": "travel",
    "id": 315
  },
  {
    "quote": "“To awaken quite alone in a strange town is one of the pleasantest sensations in the world.” – Freya Stark",
    "category": "travel",
    "id": 316
  },
  {
    "quote": "“Travel only with thy equals or thy betters; if there are none, travel alone.” – The Dhammapada",
    "category": "travel",
    "id": 317
  },
  {
    "quote": "“I would like to travel the world with you twice. Once to see the world. Twice, to see the way you see the world.” – Anonymous",
    "category": "travel",
    "id": 318
  },
  {
    "quote": "“It doesn’t matter where you are going. It matters who is beside you.” – Anonymous",
    "category": "travel",
    "id": 319
  },
  {
    "quote": "“Will you give me yourself? Will you come travel with me? Shall we stick by each other as long as we live?” – Walt Whitman",
    "category": "travel",
    "id": 320
  },
  {
    "quote": "“What we find in a soul mate is not something to tame, but something wild to run with.” – Robert Brault",
    "category": "travel",
    "id": 321
  },
  {
    "quote": "“Go the distance, couples who travel together are more likely to stay together and feel more connected.” – Anonymous",
    "category": "travel",
    "id": 322
  },
  {
    "quote": "“Here’s to all the places we went. And here’s to all the places we ‘ll go. And here’s to me, whispering again and again and again and again: I love you.” – Anonymous",
    "category": "travel",
    "id": 323
  },
  {
    "quote": "“When traveling with someone, take large doses of patience and tolerance with your morning coffee.” – Helen Hayes",
    "category": "travel",
    "id": 324
  },
  {
    "quote": "“As soon as I saw you, I knew an adventure was about to happen.” – A. A. Milne, Winnie the Pooh",
    "category": "travel",
    "id": 325
  },
  {
    "quote": "“Actually, the best gift you could have given her was a lifetime of adventures” – Lewis Carroll",
    "category": "travel",
    "id": 326
  },
  {
    "quote": "“It’s a magical world, Hobbes, ol’ buddy… Let’s go exploring!” – Calvin from Calvin and Hobbes",
    "category": "travel",
    "id": 327
  },
  {
    "quote": "“The greatest legacy we can leave our children is happy memories” – Og Mandino",
    "category": "travel",
    "id": 328
  },
  {
    "quote": "“A journey is best measured in friends rather than miles.” – Tim Cahill",
    "category": "travel",
    "id": 329
  },
  {
    "quote": "“Good company in a journey makes the way seem shorter.” – Izaak Walton",
    "category": "travel",
    "id": 330
  },
  {
    "quote": "“The more I traveled the more I realized that fear makes strangers of people who should be friends.” – Shirley MacLaine",
    "category": "travel",
    "id": 331
  },
  {
    "quote": "“I get a friend to travel with me… I need somebody to bring me back to who I am. It’s hard to be alone.” – Leonardo DiCaprio",
    "category": "travel",
    "id": 332
  },
  {
    "quote": "“Sharing adventures means enjoying them 100% more.” – Anonymous",
    "category": "travel",
    "id": 333
  },
  {
    "quote": "“Friends that travel together, stay together.” – Anonymous",
    "category": "travel",
    "id": 334
  }
]